[
    {
      "quote": "As long as you are breathing, there is more right with you than wrong with you, no matter what is wrong",
      "author": "Jon Kabat-Zinn"
    },
    {
      "quote": "Your calm mind is the ultimate weapon against your challenges. So relax.",
      "author": "Bryant McGill"
    },
    {
      "quote": "Trust yourself. You’ve survived a lot, and you’ll survive whatever is coming.",
      "author": "Robert Tew"
    },
    {
      "quote": "Our anxiety does not empty tomorrow of its sorrows, but only empties today of its strengths.",
      "author": "C.H. Spurgeon"
    },
    {
      "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
      "author": "Albert Einstein"
    },
    {
      "quote": "I’ve had a lot of worries in my life, most of which never happened.",
      "author": "Mark Twain"
    },
    {
      "quote": "For us, there is only the trying. The rest is not our business.",
      "author": "T.S. Eliot"
    },
    {
      "quote": "The only thing we have to fear is fear itself.",
      "author": "Franklin Delano Roosevelt"
    },
    {
      "quote": "You gain strength, courage and confidence by every experience in which you really stop to look fear in the face. You are able to say to yourself, ‘I have lived through this horror. I can take the next thing that comes along.’ You must do the thing you think you cannot do.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Everything you want is on the other side of fear.",
      "author": "Jack Canfield"
    },
    {
      "quote": "Breathe, darling. This is just a chapter. It’s not your whole story.",
      "author": "S.C. Lourie"
    },
    {
      "quote": "A problem is a chance for you to do your best.",
      "author": "Duke Ellington"
    },
    {
      "quote": "Peace is the result of retraining your mind to process life as it is, rather than as you think it should be.",
      "author": "Wayne W. Dyer"
    },
    {
      "quote": "Almost everything will work again if you unplug it for a few minutes, including you.",
      "author": "Anne Lamott"
    },
    {
      "quote": "Every time you are tempted to react in the same old way, ask if you want to be a prisoner of the past or a pioneer of the future.",
      "author": "Deepak Chopra"
    },
    {
      "quote": "This life is mine alone. So I have stopped asking people for directions to places they’ve never been.",
      "author": "Glennon Doyle"
    },
    {
      "quote": "Anxiety is love’s greatest killer. It makes others feel as you might when a drowning man holds on to you. You want to save him, but you know he will strangle you with his panic.",
      "author": "Anais Nin"
    },
    {
      "quote": "Worrying is like paying a debt you don’t owe.",
      "author": "Mark Twain"
    },
    {
      "quote": "Anxiety’s like a rocking chair. It gives you something to do, but it doesn’t get you very far.",
      "author": "Jodi Picoult"
    },
    {
      "quote": "Nothing can bring you peace but yourself.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "We tend to think that the future happens later, but we’re creating it in our minds every day.",
      "author": "Lori Gottlieb"
    },
    {
      "quote": "Feelings don’t try to kill you, even the painful ones. Anxiety is a feeling grown too large. A feeling grown aggressive and dangerous. You’re responsible for its consequences, you’re responsible for treating it. But...you’re not responsible for causing it. You’re not morally at fault for it. No more than you would be for a tumor.",
      "author": "Patrick Ness"
    },
    {
      "quote": "Mattie sat at the table, obsessing, orbiting around herself. She was sick of her worried, hostile mind. It would have killed her long before, she felt, if it hadn’t needed the transportation.",
      "author": "Anne Lamott"
    },
    {
      "quote": "You can’t just take Tylenol to deal with anxiety. Being able to be level with people, being honest about your problem — that is a huge help.",
      "author": "Royce White"
    },
    {
      "quote": "Anxiety was born in the very same moment as mankind. And since we will never be able to master it, we will have to learn to live with it—just as we have learned to live with storms.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "You cannot swim for new horizons until you have courage to lose sight of the shore.",
      "author": "William Faulkner"
    },
    {
      "quote": "Unease, anxiety, tension, stress, worry — all forms of fear — are caused by too much future, and not enough presence.",
      "author": "Eckhart Tolle"
    },
    {
      "quote": "The largest part of what we call ‘personality’ is determined by how we’ve opted to defend ourselves against anxiety and sadness.",
      "author": "Alain de Botton"
    },
    {
      "quote": "In the end, just three things matter: How well we have lived. How well we have loved. How well we have learned to let go.",
      "author": "Jack Kornfield"
    },
    {
      "quote": "Anxiety is the dizziness of freedom.",
      "author": "Søren Kierkegaard"
    },
    {
      "quote": "Your mind will answer most questions if you learn to relax and wait for the answer.",
      "author": "William S. Burroughs"
    },
    {
      "quote": "I am waiting for my case to come up / and I am waiting / for a rebirth of wonder.",
      "author": "Lawrence Ferlinghetti"
    },
    {
        "quote": "If you have the ability to love, love yourself first.",
        "author" : "Charles Bukowski"
    }
  ]
  